Repository: bb-io/Blacklake
Catalog: Tests.Blacklake/TestFiles/Output/The Loire Valley!_*.html.xlf
Languages: nl

# /html[1]/body[1]/div[2]/h1[1]
source: Ready to Discover the Magic of the Loire Valley for Yourself?
nl: Klaar om zelf de magie van de Loirevallei te ontdekken?

# /html[1]/body[1]/div[2]/div[1]/p[1]
source: Embark on an unforgettable journey through France's most enchanting countryside. Wander through majestic châteaux, savor the finest Loire wines, and lose yourself in picturesque villages. Whether you're a history buff, a wine enthusiast, or simply a lover of beautiful landscapes, the Loire Valley offers a travel experience unlike any other.
nl: Ga op een onvergetelijke reis door het meest betoverende platteland van Frankrijk. Dwaal door majestueuze kastelen, proef de beste Loirewijnen en verlies jezelf in schilderachtige dorpjes. Of je nu een geschiedenisliefhebber, een wijnliefhebber of gewoon dol bent op mooie landschappen, de Loirevallei biedt een reiservaring van een ongekende orde.

# /html[1]/body[1]/div[2]/div[1]/p[2]
source: {1}Book your Loire Valley adventure today and step into a world where fairytales come to life!
nl: {1}Boek vandaag nog jouw avontuur in de Loirevallei en betreed een wereld waar sprookjes tot leven komen!

# /html[1]/body[1]/div[3]/h1[1]
source: A Day in the Heart of Loire: Châteaux and Vineyards
nl: Een Dag in het Hart van Loire: Kastelen en Wijngaarden

# /html[1]/body[1]/div[3]/div[1]/p[1]
source: {1}Morning: Château de Chambord Begin your day with a visit to the legendary Château de Chambord, a masterpiece of French Renaissance architecture. This sprawling castle, with its 400 rooms, iconic double-helix staircase, and forested grounds, was designed for King Francis I as a hunting lodge. Wander the grand halls and rooftop terraces, where you’ll find sweeping views of the Loire landscape. Arrive early to enjoy the castle’s peaceful grandeur before the crowds arrive.
nl: {1}Ochtend: Château de Chambord Begin je dag met een bezoek aan het legendarische Château de Chambord, een meesterwerk van Franse Renaissance-architectuur. Dit uitgestrekte kasteel, met zijn 400 kamers, iconische dubbelspiraaltrap en beboste terreinen, werd ontworpen voor koning Frans I als jachtverblijf. Dwaal door de grote zalen en dakterrassen, waar je een weids uitzicht hebt over het landschap van de Loire. Kom vroeg om te genieten van de rustige grandeur van het kasteel voordat de menigte arriveert.

# /html[1]/body[1]/div[3]/div[1]/p[2]
source: {1}Midday: Lunch in Blois Just a short drive away, the town of Blois offers a taste of quintessential Loire Valley charm. Explore its medieval center, winding alleyways, and the regal Château de Blois, known for its eclectic mix of architectural styles. For lunch, stop by a local bistro where you can savor Loire specialties like goat cheese tartine or rillettes. Pair it with a glass of crisp Sancerre wine, cultivated just a few miles away.
nl: {1}Middag: Lunch in Blois Slechts een korte rit verderop biedt de stad Blois een voorproefje van de charmante Loireregio. Verken het middeleeuwse centrum, kronkelige steegjes en het vorstelijke Château de Blois, bekend om zijn eclectische mix van bouwstijlen. Voor de lunch stop je bij een lokaal bistro waar je kunt genieten van specialiteiten uit de Loire, zoals geitenkaastartine of rillettes. Combineer dit met een glas frisse Sancerre wijn, die slechts op enkele kilometers afstand wordt verbouwd.

# /html[1]/body[1]/div[3]/div[1]/p[3]
source: {1}Afternoon: Amboise and the Legacy of Leonardo da Vinci Head to the Château d’Amboise, perched dramatically over the Loire River, once home to kings and visionaries alike. Stroll through royal apartments, visit the Gothic chapel where Leonardo da Vinci is buried, and soak in panoramic views of the river and town below. Just up the hill, the Clos Lucé mansion was Da Vinci’s residence for his final years. Inside, you’ll find intricate models of his inventions, bringing the genius of the Renaissance to life.
nl: {1}Namiddag: Amboise en de nalatenschap van Leonardo da Vinci Bezoek het Château d’Amboise, dat dramatisch over de Loire uitkijkt en ooit het thuis was van koningen en visionairs. Wandel door de koninklijke appartementen, bezoek de gotische kapel waar Leonardo da Vinci is begraven en geniet van panoramische uitzichten over de rivier en de stad beneden. Iets verderop ligt het herenhuis Clos Lucé, waar Da Vinci zijn laatste jaren doorbracht. Binnen vind je ingewikkelde modellen van zijn uitvindingen, die de genialiteit van de Renaissance tot leven brengen.

# /html[1]/body[1]/div[3]/div[1]/p[4]
source: You can read more about the Loire valley in this book:
nl: Je kunt meer lezen over de Loirevallei in dit boek:

# /html[1]/body[1]/div[4]/div[1]/p[1]
source: Embark on a journey through {1}France Unveiled: A Journey Through Culture, Cuisine, and Countryside, a unique travel guide that weaves together the romantic charm of Paris, the sun-soaked allure of Provence, and the vineyard-laden trails of Bordeaux. This guide goes beyond the usual tourist stops to introduce you to hidden villages, local markets, and timeworn chateaux where history and modern French life blend seamlessly.
nl: Ga op reis met {1}Frankrijk Ontsluierd: Een Reis Door Cultuur, Keuken en Platteland, een uniek reisgids die de romantische charme van Parijs, de zonovergoten aantrekkingskracht van de Provence en de wijnrijke paden van Bordeaux samenbrengt. Deze gids gaat verder dan de gebruikelijke toeristenpleisters en introduceert je aan verborgen dorpjes, lokale markten en oude kastelen waar geschiedenis en het moderne Franse leven naadloos samensmelten.

# /html[1]/body[1]/div[4]/div[1]/p[2]
source: Whether sipping coffee in a quiet Marais café, wandering through medieval streets in Alsace, or savoring fresh seafood along the Côte d'Azur, {1}France Unveiled offers insights, local tips, and immersive experiences for travelers who want to explore like a local. Packed with detailed itineraries, insider recommendations, and stories that bring each region to life, this guide will help you uncover the heart of France—from its iconic sites to its best-kept secrets.
nl: Of je nu koffie drinkt in een rustig café in de Marais, door middeleeuwse straten in de Elzas wandelt of van verse zeevruchten langs de Côte d'Azur geniet, {1}Frankrijk Ontsluierd biedt inzichten, lokale tips en meeslepende ervaringen voor reizigers die als een local willen verkennen. Boordevol gedetailleerde reisroutes, insider-aanbevelingen en verhalen die elke regio tot leven brengen, helpt deze gids je om het hart van Frankrijk te ontdekken—van de iconische sites tot de best bewaarde geheimen.

# /html[1]/body[1]/div[4]/div[1]/p[3]
source: {1}Perfect for first-time visitors and seasoned Francophiles alike, this guide will make every trip unforgettable
nl: {1}Perfect voor zowel nieuwe bezoekers als doorgewinterde Francofielen, deze gids maakt elke trip onvergetelijk

# /html[1]/body[1]/div[4]/img[1]/@alt[1]
source: Eiffel tower
nl: Eiffeltoren

# /html[1]/body[1]/div[4]/h1[1]
source: France Unveiled: A Journey Through Culture, Cuisine, and Countryside
nl: Frankrijk Ontsluierd: Een Reis Door Cultuur, Keuken en Platteland

# /html[1]/body[1]/div[5]/h1[1]
source: Exploring Loire Valley Wines
nl: Ontdek de Wijnen van de Loirevallei

# /html[1]/body[1]/div[5]/div[1]/p[1]
source: The Loire Valley is known for its diverse wine offerings, from crisp whites to delicate reds. To experience the region’s viniculture, stop by a local winery in the Vouvray or Chinon area, where family-run vineyards offer tastings and tours. Here, you can sample Loire’s famous Chenin Blancs, earthy Cabernet Francs, and refreshing Rosés, often accompanied by local cheeses and bread. It’s a truly immersive way to connect with the region’s rich agricultural traditions and taste the terroir of the Loire Valley.
nl: De Loirevallei staat bekend om zijn diverse wijnaanbod, van frisse witte wijnen tot delicate rode wijnen. Om de wijnbouw van de regio te ervaren, bezoek je een lokale wijnmakerij in de Vouvray- of Chinon-gebieden, waar familiebedrijven proeverijen en rondleidingen aanbieden. Hier kun je de beroemde Chenin Blancs van de Loire proeven, aardse Cabernet Francs en verfrissende Rosés, vaak vergezeld van lokale kazen en brood. Het is een echt meeslepende manier om in contact te komen met de rijke landbouwtradities van de regio en de terroir van de Loirevallei te proeven.

# /html[1]/body[1]/div[5]/div[1]/h3[1]
source: {1}Local Tips for Exploring the Loire Valley
nl: {1}Lokale Tips voor het Verkennen van de Loirevallei

# /html[1]/body[1]/div[5]/div[1]/ul[1]/li[1]/p[1]
source: {1}Best Time to Visit:
nl: {1}Beste Tijd om te Bezoeken:

# /html[1]/body[1]/div[5]/div[1]/ul[1]/li[1]/p[2]
source: Spring and autumn offer pleasant weather and fewer crowds, while summer brings the region to life with festivals and outdoor concerts.
nl: De lente en de herfst bieden aangenaam weer en minder drukte, terwijl de zomer de regio tot leven brengt met festivals en openluchtconcerten.

# /html[1]/body[1]/div[5]/div[1]/ul[1]/li[2]/p[1]
source: {1}Getting Around:
nl: {1}Vervoer:

# /html[1]/body[1]/div[5]/div[1]/ul[1]/li[2]/p[2]
source: Renting a bike is a great way to explore the scenic Loire à Vélo cycling routes, which connect many of the region’s major sights.
nl: Het huren van een fiets is een geweldige manier om de schilderachtige Loire à Vélo fietsroutes te verkennen, die vele van de belangrijke bezienswaardigheden in de regio verbinden.

# /html[1]/body[1]/div[5]/div[1]/ul[1]/li[3]/p[1]
source: {1}Hidden Gem:
nl: {1}Verborgen Parel:

# /html[1]/body[1]/div[5]/div[1]/ul[1]/li[3]/p[2]
source: Don’t miss the lesser-known Château de Villandry, celebrated for its Renaissance gardens. Spend a serene afternoon wandering through its maze of perfectly manicured flowerbeds, orchards, and ornamental vegetable plots.
nl: Mis het minder bekende Château de Villandry niet, beroemd om zijn Renaissance-tuinen. Breng een rustige middag door met wandelen door het doolhof van perfect onderhouden bloembedden, boomgaarden en siergroentetuinen.
